[
  {
    "Date": "December 10,2022",
    "NewsAbout": "ဘရာဇီးလ်ကို ပင်နယ်တီအဆုံးအဖြတ်နဲ့ အနိုင်ယူပြီး ကမ္ဘာ့ဖလားဆီမီးဖိုင်နယ်ကို ခရိုအေးရှားတို့ တက်ရောက်ခဲ့တဲ့ပွဲမှာတော့ ခရိုအေးရှားအသင်းခေါင်းဆောင်လူကာမိုဒရစ်က စစ်မှန်တဲ့ ဂန္ထဝင်တဦးရဲ့ ပုံစံကို ပြသွားခဲ့ပါတယ်။ အသက် ၃၇ နှစ်အရွယ်ရှိပြီဖြစ်တဲ့ မိုဒရစ်ဟာ အသင်းကွင်းလယ်ကို ဦးဆောင်ခဲ့ရတာဖြစ်ပြီး ဘရာဇီးလ်ရဲ့ ကွင်းလယ်လွှမ်းမိုးမှုမခံရအောင် အားထုတ်ခဲ့ရပါတယ်။ \n\nမိုဒရစ်ဟာ အသက်အရွယ်ကြီးမြင့်နေပြီဖြစ်သလို ၁၆ သင်းအဆင့်မှာ ဂျပန်နဲ့ရင်ဆိုင်ရတုန်းကလည်း အချိန်ပိုအထိ သူ ကစားပေးခဲ့ရပါတယ်။ ဒီအတွက် ဘရာဇီးလ်နဲ့ပွဲမှာ သူ ပွဲချိန်ပြည့်ပါဝင်နိုင်ပါ့မလားဆိုတာကို သံသယရှိခဲ့ရပေမယ့် တကယ်တမ်းကစားချိန်မှာတော့ သူက မိနစ် ၉၀ အပြင် အချိန်ပို ၃၀ မိနစ်ကိုပါ အပြည့်ပါဝင်ကစားခဲ့ပြီး ပင်နယ်တီအဆုံးအဖြတ်မှာလည်း တဂိုးသွင်းယူခဲ့ပါသေးတယ်။ \n\nခရိုအေးရှားကွင်းလယ်နဲ့ ခံစစ်ပိုင်းဟာ ဘရာဇီးလ်ကို အကောင်းဆုံးတုံ့ပြန်နိုင်ခဲ့ပြီး အချိန်ပိုမှသာ နေမာရဲ့ အရမ်းကောင်းတဲ့ ထိုးဖောက်မှုကြောင့် တဂိုးပေးခဲ့ရတာပါ။ ဒါပေမယ့် သူတို့ရဲ့ လက်မလျှော့တဲ့စိတ်ဓာတ်ပိုင်းနဲ့အတူ ချေပဂိုးပြန်သွင်းနိုင်ခဲ့ပြီး ပင်နယ်တီအဆုံးအဖြတ်ခံယူဖို့အထိ စွမ်းဆောင်နိုင်ခဲ့ကာ ဂိုးသမားလီဗာကိုဗစ်က လက်စွမ်းထပ်ပြလို့ သူတို့ ထပ်အနိုင်ရခဲ့ပါတယ်။ \n\nပွဲအပြီးမှာလည်း မိုဒရစ်ဟာ ဘရာဇီးလ်ကစားသမားတွေကို တဦးချင်းစီ လိုက်လံနှုတ်ဆက်ကာ နှစ်သိမ့်အားပေးခဲ့ပါတယ်။ နေမာ၊ ရိုဒရိုင်ဂို၊ ဗင်နီရှပ်၊ ကက်စ်မဲရိုး၊ အန်တိုနီတို့ကို မိုဒရစ်က နှစ်သိမ့်ပြောဆိုမှုတွေပြုလုပ်ခဲ့ပြီး သူ့ရဲ့ ခြေစွမ်းနဲ့တင်မက စိတ်ဓာတ်၊ အမူအယာတွေနဲ့ပါ မိုဒရစ်က ပရိသတ်တွေကို ဖမ်းစားနိုင်ခဲ့ပြီး ချီးကျူးမှုတွေကိုလည်း ရရှိခဲ့ပါတယ်။ \n\nခရိုအေးရှားကတော့ ဆီမီးဖိုင်နယ်မှာ အာဂျင်တီးနားနဲ့ ရင်ဆိုင်ရမှာဖြစ်ပြီး နောက်ထပ်အင်အားကြီးအသင်းနဲ့ ထပ်မံတွေ့ဆုံတာပါ။ နေမာတို့နဲ့ ရင်ဆိုင်အပြီး မက်ဆီတို့နဲ့ ထပ်ကစားရမှာမို့ ကြီးမားတဲ့ စမ်းသပ်မှုကိုပါ ကြုံတွေ့ရဦးမှာပါ။ ",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/331553/conversions/ezgif-5-c01cd5aab6-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/331551/conversions/medialibraryHFY0PH-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/331550/conversions/medialibraryrAdpsP-content.jpg",
    "NewsTitle": "ခြေစွမ်းအရရော၊ စိတ်ဓာတ်ပိုင်းအရပါ စစ်မှန်တဲ့ ဂန္ထဝင်တဦးပုံစံကို ပြသသွားခဲ့တဲ့ မိုဒရစ်"
},
{
    "Date": "December 10,2022",
    "NewsAbout": "ကမ္ဘာ့ဖလားကွာတားဖိုင်နယ်မှာ ခရိုအေးရှားကို အရေးနိမ့်ခဲ့ပြီးနောက် နေမာကတော့ လက်ရွေးစင်အသင်းကနေ အနားယူဖွယ်ရှိတယ်လို့ အရိပ်အမြွက်ပြောဆိုလိုက်ပါတယ်။ အသက် ၃၀ အရွယ် ဘရာဇီးလ်တိုက်စစ်မှူးဟာ ခရိုအေးရှားနဲ့ပွဲမှာ အသင်းအတွက် ဦးဆောင်ဂိုးကို အချိန်ပိုမှာ လှလှပပသွင်းယူပေးခဲ့ပေမယ့် ပြိုင်ဘက်အသင်းက ချေပဂိုးပြန်သွင်းခဲ့လို့ ပင်နယ်တီအဆုံးအဖြတ်ခံယူခဲ့ရပြီး အရေးနိမ့်ခဲ့တာဖြစ်ပါတယ်။ \n\nဒီရှုံးပွဲအတွက် နေမာဟာ တော်တော်လေးကြေကွဲဝမ်းနည်းခဲ့ပြီး ကွင်းအတွင်းမှာလည်း ငိုကြွေးနေခဲ့ရပါတယ်။ ဘရာဇီးလ်ဟာ အချိန်ပို ၅ မိနစ်လောက်သာ ကျန်တော့တဲ့အချိန်မှာ ချေပဂိုးပေးခဲ့ရတာဖြစ်ပြီး ပွဲကို အပြတ်မဖြတ်နိုင်ခဲ့တဲ့ အားနည်းချက်ကြောင့် ထင်မှတ်မထားဘဲ အရေးနိမ့်ခဲ့ရပါတယ်။ ပွဲပြီးသတင်းစာရှင်းလင်းပွဲမှာတော့ နေမာက အခုလိုပဲ ပြောခဲ့ပါတယ်။ \n\n\"လက်ရွေးစင်အသင်းအတွက် ဘယ်တံခါးကိုမှ ကျနော်ပိတ်မထားပါဘူး၊ ဒါပေမယ့် ကစားမယ်လို့လည်း ရာနှုန်းပြည့် ကျနော် အာမ,မခံနိုင်ပါဘူး၊ ဒီကိစ္စကို ကျနော်အချိန်ယူစဉ်းစားဖို့ လိုအပ်ပါတယ်၊ ကျနော့်အတွက်၊ လက်ရွေးစင်အသင်းအတွက် ဘယ်အရာက အမှန်ကန်ဆုံးဖြစ်မလဲဆိုတာကိုလည်း ကျနော်တွေးရဦးမှာပါ\" လို့ ပြောသွားခဲ့ပါတယ်။ \n\nနေမာဟာ ပင်နယ်တီအဆုံးအဖြတ်မှာ ကန်သွင်းခွင့်တောင်မရခဲ့တာဖြစ်ပါတယ်။ ဘရာဇီးလ်အတွက် ရိုဒရိုင်ဂိုက စတင်ကန်သွင်းယူခဲ့ပြီး ခရိုဂိုးသမားလီဗာကိုဗစ်က ကာကွယ်နိုင်ခဲ့သလို မာကွင်ဟို့စ်ရဲ့ ကန်သွင်းချက်ကလည်း တိုင်ထိထွက်ခဲ့ပါတယ်။ ခရိုအေးရှားဘက်က တကြိမ်လွဲခဲ့ပေမယ့်လည်း ဘရာဇီးလ်တို့ လိုက်မမီတော့ဘဲ အရေးနိမ့်ခဲ့ကာ နေမာရဲ့ အလှည့်တောင်မရောက်ခဲ့တာဖြစ်ပါတယ်။ ",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/331548/conversions/GettyImages-1447983727-scaled-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/331546/conversions/medialibraryvoc0hl-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/331545/conversions/medialibraryOelGQh-content.jpg",
    "NewsTitle": "ကမ္ဘာ့ဖလားနဲ့အတူ နေမာကိုပါ တပြိုင်တည်းလက်လွှတ်ရဖို့ရှိနေတဲ့ ဘရာဇီးလ်"
  },
  {
    "Date": "November 23",
    "NewsAbout": "ဆော်ဒီအာရေဗျက အာဂျင်တီးနားကို အံ့အားသင့်ဖွယ်ရာအနိုင်ရရှိခဲ့ပြီးနောက်မှာ ဆော်ဒီပရိသတ်တွေက မက်ဆီက နတ်ဘုရားမဟုတ်ဘူးလို့ ပြောဆိုလိုက်ပါပြီ။ မနေ့က ကစားခဲ့တဲ့ပွဲမှာ အားလုံးကို အံ့အားသင့်အောင် ဆော်ဒီက လုပ်ပြနိုင်ခဲ့ပြီး ဗိုလ်စွဲဖို့ ရေပန်းစားနေတဲ့ အာဂျင်တီးနားကို အနိုင်ယူခဲ့ကာ ကာတာမှာ ကမ္ဘာ့ဖလားပွဲအနိုင်ရတဲ့ ပထမဆုံးအာရှအသင်းဖြစ်လာခဲ့ပါတယ်။ \n\nဆော်ဒီရဲ့ အောင်ပွဲကြောင့်လည်း ဒီနေ့ကို ရုံးပိတ်ရက်အဖြစ် နိုင်ငံတော်က သတ်မှတ်ပေးခဲ့ကာ ဂုဏ်ပြုခဲ့ကြပါတယ်။ ဒီပွဲအပြီးမှာ ဆော်ဒီရဲ့ ခြေစွမ်းကိုလည်း အားလုံးကချီးကျူးခဲ့ကြပြီး အနိုင်ရဖို့အတွက် အားထုတ်မှုကောင်းကောင်းလုပ်နိုင်ခဲ့ပြီး နည်းဗျူဟာကျကျကစားနိုင်ခဲ့တယ်လို့ ကျွမ်းကျင်သူတွေက သုံးသပ်ခဲ့ကြပါတယ်။ \n\nကာတာကို ကိုယ်တိုင်သွားရောက်အားပေးခဲ့တဲ့ အသက် ၂၆ နှစ်အရွယ် ဆော်ဒီပရိသတ် မိုဟာမက်အယ်လ်ဇာရန်က \"မက်ဆီက နတ်ဘုရားမဟုတ်ဘူး\" လို့ ပြောဆိုခဲ့ကြောင်း Straits Times သတင်းစာကြီးက ဖော်ပြခဲ့ပါတယ်။ အယ်လ်ဇာရန်ရဲ့ သူငယ်ချင်းဖြစ်သူ Saud Fahad ကလည်း \"အသင်းစိတ်ဓာတ်ပိုင်းကြောင့် ပွဲကောင်းတပွဲကစားနိုင်ခဲ့တယ်၊ အဲဒီလိုစိတ်ဓာတ်သာမရှိခဲ့ရင် ဒီနေ့ပွဲကို အနိုင်ရမှာမဟုတ်ဘူး\" လို့ ပြောဆိုခဲ့ပါတယ်။ \n\nနောက်ထပ်ပရိသတ်တဦးဖြစ်တဲ့ အဗ္ဗဒူလာအိုဘိုင်ဒီကလည်း ကမ္ဘာ့ဖလားအတွက် နှစ်နှစ်လောက် ကြိုတင်ပြင်ဆင်လေ့ကျင်ပြီး အားထုတ်ခဲ့တဲ့ ကစားသမားတွေနဲ့ နည်းပြဟာဗီရန်နာ့ဒ်ကို ချီးကျူးဂုဏ်ပြုခဲ့ပါတယ်။ \"လူတိုင်းက အာဂျင်တီးနားကိုပဲ ပြောနေကြတာ၊ မက်ဆီက လေးငါးခြောက်ဂိုးအထိ သွင်းလိမ့်မယ်လို့တောင် ပြောနေခဲ့ကြတယ်\"\n\n\"ဒါပေမယ့် အခုတော့ ကမ္ဘာပေါ်က လူတိုင်းက ဆော်ဒီတို့ ကမ္ဘာ့ဖလားမှာ ဘာလုပ်နိုင်လဲဆိုတာကို မြင်သွားကြပါပြီ\" လို့ ပြောဆိုဝံ့ကြွားခဲ့ပါတယ်။ ဒီနိုင်ပွဲဟာ ဆော်ဒီအတွက်တော့ သမိုင်းဝင်နိုင်ပွဲဖြစ်ခဲ့ပြီး အုပ်စုအဆင့်ကနေ တက်ရောက်နိုင်ဖို့အတွက်လည်း စိတ်ဓာတ်ပိုင်းဆိုင်ရာအရ အများကြီး ခွန်အားဖြစ်လာခဲ့ပါပြီ။ ",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330932/conversions/lionel-messi_1-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330929/conversions/medialibraryTQBD4i-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330928/conversions/medialibrary0HF9S5-content.jpg",
    "NewsTitle": "မက်ဆီက နတ်ဘုရားမဟုတ်ဘူးလို့ ပြောဆိုလိုက်တဲ့ ဆော်ဒီပရိသတ်မျာ"
  },
   {
    "Date": "November 21",
    "NewsAbout": "ကမ္ဘာ့ဖလားအတွက် ကာတာကို ရောက်ရှိနေတဲ့ အင်္ဂလန်ပရိသတ်နှစ်ဦးဟာ ဘီယာလိုက်ရှာရင်း ကာတာနန်းတော်ကို ရောက်သွားတဲ့ သူတို့ရဲ့ အဖြစ်သနစ်ကို ပြန်လည်ပြောဆိုမှုက ရေပန်းစားနေပါတယ်။ သူတို့ရဲ့ ဘီယာရှာဖွေရေးခရီးစဉ်မှာ ဘီယာ ဘယ်မှာရနိုင်မလဲလိုက်မေးရင်း ကာတာစော်ဘွားရဲ့ သားတဦးနဲ့မှ တိုက်တိုက်ဆိုင်ဆိုင်သွားတွေ့မိခဲ့ကြတာပါ။ \n\n\nဒီနောက်မှာတော့ သူတို့နှစ်ယောက်ကို စော်ဘွားသားက သူတို့နေထိုင်ရာ နန်းတော်ဆီ ခေါ်ဆောင်သွားခဲ့တယ်လို့ ဆိုပါတယ်။ အဆိုပါနန်းတော်မှာတော့ မျောက်၊ ခြင်္သေ့နဲ့ ရှားပါးငှက်တွေကို သူတို့မြင်တွေ့ခဲ့ရတဲ့အကြောင်းကို ပြန်လည်ဖော်သည်ချပြောဆိုတဲ့ဇာတ်လမ်းက တော်တော်လေးကို ပျံ့နှံ့လာခဲ့တာဖြစ်ပါတယ်။ \n\n\ntalkSPORT နဲ့ တွေ့ဆုံခဲ့တဲ့ အစီအစဉ်မှာ အင်္ဂလန်နဲ့ အဲဗာတန်ပရိသတ်ဖြစ်သူ အဲလက်စ်က \"ကျနော်တို့မှာ အချိန်ကောင်းလေးတခုရှိခဲ့တယ်\" လို့ ဆိုပါတယ်။ ဘီယာရှာဖွေတဲ့အုပ်စုမှာ ပါဝင်ခဲ့တဲ့ ဂျွန် ဆိုတဲ့ ပရိသတ်ကတော့ \"မနေ့ညက ကျနော်တို့ ရှိတ်ရဲ့ သားတွေထဲက တယောက်နဲ့တွေ့ခဲ့ပြီး သူက ကျနော်တို့ကို နန်းတော်ဆီခေါ်သွားခဲ့ပြီး သူ့မှာရှိတဲ့ ခြင်္သေံတွေနဲ့ အရာရာတိုင်းကို ပြသခဲ့တယ်\"\n\n\n\"ကျနော်တို့ကို သူတို့က ကြိုဆိုခဲ့ပြီး ကျနော်တို့နားမှာပဲ ဝိုင်းအုံနေတော့တာ\" လို့ ပြောပြခဲ့ပါတယ်။ အဲလက်စ်ကလည်း \"ကျနော်တို့ ဘီယာလေးများရနိုင်မလား လိုက်ရှာနေတာလို့ ပြောတော့ သူတို့မှာရှိတယ်လို့ ပြောတယ်၊ အဲဒါနဲ့ တိုယိုတာလင်ခရူဇာကားနောက်ခန်းပေါ်ကျနော်တို့ ခုန်တက်ပြီးလိုက်သွားတာ နန်းတော်မှာ အဆုံးသတ်တော့တာပဲ၊ သူက မျောက်တွေ၊ ခြင်္သေ့တွေ၊ ထူးခြားဆန်းပြားတဲ့ ငှက်တွေနဲ့ အသီးတချို့ကို ပြခဲ့ပါတယ်\" လို့ ထပ်ပြောခဲ့ပါတယ်။ \n\n\nအဲလက်စ်ရဲ့ လူမှုကွန်ရက်မှာတော့ နန်းတော်ကို ရောက်ရှိခဲ့တဲ့ ဗီဒီယိုကို Stroy အဖြစ်နဲ့ ပြန်လည်ဖော်ပြထားတာကို မြင်တွေ့ရပါတယ်။ သူတို့ရဲ့ ဘီယာရှာဖွေရေးခရီစဉ်ဟာ နောက်ဆုံးမှာတော့ ခြင်္သေ့တွေနဲ့အတူ နန်းတော်မှာ အဆုံးသတ်ခဲ့ရပြီး ရှားပါးလှတဲ့ ဖြစ်ရပ်တခုအဖြစ် သူတို့ဘ၀မှာ အမှတ်တရအနေနဲ့ ရှိနေတော့မှာပါ။ ",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330883/conversions/ew-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330883/conversions/ew-teaser.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330883/conversions/ew-teaser.jpg",
    "NewsTitle": "ဘီယာလိုက်ရှာရင်း ကာတာစော်ဘွားသားရဲ့ နန်းတော်ထိ ပါသွားခဲ့တဲ့ အင်္ဂလန်ပရိသတ်နှစ်ဦး"
  },
  {
    "Date": "November 21",
    "NewsAbout": "ကာတာနဲ့ ကစားခဲ့တဲ့ အဖွင့်ပွဲမှာ အီကွေဒေါပရိသတ်တွေကတော့ အသင်းအနိုင်ရဖို့အတွက် စင်ပေါ်မှာ ရေကုန်ရေခမ်းအားပေးခဲ့ကြပါတယ်။ အိမ်ရှင်ပရိသတ်တွေအများကြိးအလယ်မှာ အားပေးခဲ့ကြတာဖြစ်ပြီး အချင်းများမှုအချို့ရှိခဲ့တာကိုလည်း တွစ်တာမှာ မြင်တွေ့ခဲ့ရပြီး ကြီးကြီးမားမားပြသနာဖြစ်ပွားခြင်းမရှိအောင်တော့ ထိန်းသိမ်းနိုင်ခဲ့ပါတယ်။ \n\nရာနဲ့ချီတဲ့ အီကွေဒေါပရိသတ်တွေဟာ အသင်းကိုအားပေးနေရင်းနဲ့ပဲ \"ငါတို့ ဘီယာလိုချင်တယ်\" လို့ သံပြိုင်ဟစ်ကြွေးခဲ့ကြကြောင်း The Sun က ဖော်ပြခဲ့ပါတယ်။ ပြိုင်ပွဲမစတင်ခင် ၄၈ နာရီအလိုမှာပဲ ကာတာက ကွင်းအတွင်းနဲ့ ကွင်းပတ်ဝန်းကျင်မှာ အရက်ဘီယာရောင်းချတာမျိုးမပြုလုပ်ဖို့ ပိတ်ပင်ခဲ့တဲ့နောက် ပရိသတ်တွေဟာ ဒီပွဲကို ရိုးရိုးသာ အားပေးခဲ့ကြရတာဖြစ်ပါတယ်။ \n\nဒီအပေါ်မှာ ပရိသတ်အများအပြားက ကျေနပ်ခဲ့ခြင်းမရှိဘဲ ဝေဖန်ခဲ့ပေမယ့် ကာတာကတော့ ဆုံးဖြတ်ချက်ကို မပြောင်းလဲခဲ့ပါဘူး။ ဒါကြောင့်လည်း မနေ့ကပွဲမှာ အီကွေဒေါပရိသတ်တွေက ဘီယာအလိုရှိတယ်လို့ သံပြိုင်အော်ဟစ်ခဲ့ကြပြီး အိမ်ရှင်ကာတာရဲ့ ဆုံးဖြတ်ချက်ကို သူတို့ဘက်က လက်မခံကြောင်းနဲ့ သူတို့အလိုရှိတဲ့အကြောင်းကို ထုတ်ဖော်ပြသသွားခဲ့ပါတယ်။ \n\nပရိသတ်တဦးကတော့ \"ဘီယာမပါတဲ့ကမ္ဘာ့ဖလားက ကမ္ဘာ့ဖလားမှမဟုတ်တာ\" လို့ ရေးသားပြောဆိုခဲ့ကာ အီကွေဒေါပရိသတ်တွေကို ထောက်ခံခဲ့ပါတယ်။ နောက်တဦးကလည်း \"ဒါကြောင့်လည်း ငါ ၂၀၂၂ ကာတာကမ္ဘာဖ့လားကို မသွားတော့တာ\" လို့ ရေးသားခဲ့ပါတယ်။ ဘီယာရောင်းချမှုပိတ်ပင်ခဲ့လို့ ဖီဖာနဲ့ စာချုပ်ချုပ်ထားတဲ့ Budwieser ဘီယာကုမ္ပဏီဟာ သူတို့ရောင်းချဖို့ပြင်ဆင်ထားတဲ့ ဘီယာတွေကို ဂိုဒေါင်ထဲပြန်ထည့်ခဲ့ရပြီး စိတ်ပျက်ဖွယ်အခြေအနေနဲ့ ရင်ဆိုင်နေရပါတယ်။",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330871/conversions/ecuador-qatar-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330869/conversions/medialibrary0q3QeS-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330870/conversions/medialibraryRvKVOW-content.jpg",
    "NewsTitle": "ကာတာနဲ့ပွဲမှာ ငါတို့ ဘီယာအလိုရှိတယ်လို့ သံပြိုင်ဟစ်ကြွေးပြီး ဆန္ဒထုတ်ဖော်ခဲ့တဲ့ အီကွေဒေါပရိသတ်များ"
  },
   {

    "Date": "November 18",

    "NewsAbout": "ကာတာကမ္ဘာ့ဖလားပွဲကတော့ မကြာခင်မှာပဲ စတင်တော့မှာဖြစ်ပါတယ်။ ဒီတကြိမ် ကမ္ဘာ့ဖလားပြိုင်ပွဲမှာ ထူးခြားချက်တွေရှိနေပြီးတော့ ရာသီဥတုပူပြင်းတဲ့ ကာတာမှာ ကျင်းပမယ်ဆိုကတည်းက ဝေဖန်သံတွေထွက်လာခဲ့တာပါ။ ကာတာရဲ့ နွေရာသီအပူချိန်ဟာ ၅၀ ဒီဂရီဆဲစီးယပ်စ်အထိရှိပြီး ဆောင်းရာသီမှာတောင်မှ အပူချိန်က တအားပြင်းတာပါ။ ဒီပြိုင်ပွဲနဲ့ပတ်သက်တဲ့ ထူးခြားချက်တွေကို ကြည့်လိုက်ရအောင်။ \n\n\nကုန်ကျစရိတ်အများဆုံး ကမ္ဘာ့ဖလား\n\nကာတာဟာ ဒီပြိုင်ပွဲအတွက် လိုအပ်တဲ့ ကွင်း၊ အဆောက်အဦတွေတည်ဆောက်မှုအတွက် ပေါင် ၁၃၈ ဘီလျံအထိ သုံးစွဲခဲ့ရပါတယ်။ ဘရာဇီးလ်ကမ္ဘာ့ဖလားမှာ ပေါင် ၁၁.၆ ဘီလျံ၊ ရုရှားကမ္ဘာ့ဖလားမှာ ပေါင် ၁၄.၂ ဘီလျံသာ ကုန်ကျခဲ့လို့ ကာတာက ၁၀ ဆအထိ ပိုမိုသုံးစွဲထားခဲ့ရတာပါ။ ကွင်းသစ်ကြီး ၇ ကွင်းအထိ ဆောက်လုပ်ခဲ့ရပြီးတော့ တေောင်အာဖရိကကမ္ဘာ့ဖလားပြိုင်ပွဲထက် ၆၄ ဆလောက် ပိုမိုသုံးစွဲထားတာပါ။ \n\n\nကွင်းအနည်းဆုံးအရေအတွက်\n\nစုစုပေါင်း ကွင်း ၈ ကွင်းမှာ ကျင်းပမှာဖြစ်ပြီး ဒါဟာ ကမ္ဘာ့ဖလားသမိုင်းတလျှောက်မှာ အရေအတွက်အနည်းဆုံးဖြစ်လာခဲ့တာပါ။ ကွင်း၇ ကွင်းကတော့ လုံး၀အသစ်ဖြစ်ပြီး သူတို့မှာရှိတဲ့ တခုတည်းသောကွင်းကိုတော့ အကြီးအကျယ်ပြုပြင်မွမ်းမံခဲ့ပါတယ်။ အဆိုပါကွင်းတွေကတော့ - \n\n\nAl Bayt Stadium \n\nKhalifa International Stadium\n\nAl Thumama Stadium\n\nAhmad Bin Ali Stadium\n\nLusail Stadium - ပရိသတ် ၈ သောင်းအထိ ဝင်ဆန့်ပြီး အကြီးမားဆုံးကွင်းဖြစ်ပါတယ်။ \n\nStadium 974\n\nEducation City Stadium\n\nAl Janoub Stadium\n\n\nပရိသတ်အများဆုံးလာရောက်နိုင်တဲ့ ကမ္ဘာ့ဖလား\n\nအာရပ်ကျွန်းဆွယ်မှာတည်ရှိပြီး ခရီးသွားအချက်ချာဖြစ်တဲ့ ပထဝီဝင်နယ်မြေအများစုရဲ့ ဗဟိုချက်မှာ ရှိတဲ့ ကာတာကို ကြည့်ရှုသူပေါင်း ၁ သန်းကျော်လာရောက်မယ်လို့ ခန့်မှန်းထားကြပါတယ်။ နေ့စဉ် လေယာဉ်ခရီးစဉ်ပေါင်း ၁၃၀၀ အထိ ရှိမယ်လို့လည်း ခန့်မှန်းထားပြီး ကမ္ဘာ့ဖလားသမိုင်းမှာ ပရိသတ်အများဆုံးလာရောက်မယ့် ပြိုင်ပွဲဖြစ်လာနိုင်ပါတယ်။ \n\n\nအရှေ့အလယ်ပိုင်းက ပထမဆုံးကမ္ဘာ့ဖလား\n\nအရှေ့အလယ်ပိုင်းဒေသမှာ ကမ္ဘာ့ဖလားကို ပထမဆုံးအကြိမ်ကျင်းပတာဖြစ်ပြီး ကာတာက ဒီမှတ်တမ်းကို ရယူနိုင်ခဲ့ပါတယ်။ \n\n\nအသေးငယ်ဆုံးအိမ်ရှင်\n\nလူဦးရေ ၂.၈ သန်းကျော်သာရှိတဲ့ ကာတာရဲ့ အကျယ်အဝန်းဟာ ၁၁၅၇၁ စတုရန်းမီတာသာ ကျယ်ဝန်းပါတယ်။ နယူးယော့ခ်မြို့ထက်တောင်မှ သေးငယ်ပြီး ပြိုင်ပွဲသမိုင်းမှာ အသေးငယ်ဆုံးအိမ်ရှင်နိုင်ငံဖြစ်လာပါတယ်။ အရင်ကတော့ ဒီမှတ်တမ်းကို ဥရုဂွေးက ပိုင်ဆိုင်ထားတာပါ။ \n\n\nလေအေးပေးစက်စနစ်တွေတပ်ဆင်ထားတဲ့ ကွင်းများ\n\nကွင်းအားလုံးမှာတော့ လေအေးပေးစက်တွေတပ်ဆင်ထားပြီး အပူချိန်လျော့ကျအောင် စီမံထားပါတယ်။ ပြိုင်ပွဲကျင်းပတဲ့ကာလက ဆောင်းရာသီဆိုပေမယ့်လည်း ကာတာရဲ့ ရာသီဥတုကြောင့် ကစားသမားတွေနဲ့ ပရိသတ်တွေ အခက်တွေ့မှာဖြစ်လို့ အခုလိုဖန်တီးထားရတာပါ။ ကွင်းတကွင်းချင်းစီမှာ ပွဲတပွဲအတွက် အအေးဓာတ်ရရှိဖို့ အနည်းဆုံး 115MWh လိုအပ်ပပြီး လေအေးပေးစက်ပေါင်း ၄၃၅၆၀ စီ တပ်ဆင်ထားပါတယ်။",

    "NewsBy": "Duwun",

    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330779/conversions/ezgif-5-2043da5d9b-teaser.jpg",

    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330778/conversions/medialibraryBU2bu2-content.jpg",

    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330776/conversions/medialibrarySAMv6u-content.jpg",

    "NewsTitle": "ကုန်ကျစရိတ်အများဆုံးဖြစ်လာတဲ့ ကာတာကမ္ဘာ့ဖလားရဲ့ ထူးခြားချက်အချို့"

  },
   {

    "Date": "November 17",

    "NewsAbout": "ဒီနေ့မှာ အာဂျင်တီးနားနဲ့ ခြေစမ်းပွဲကစားရမယ့် ဆော်ဒီအသင်းရဲ့ နည်းပြ ရိုဒေါလ်ဖိုအာရူဘာရီနာက ဒီပွဲဟာ သူ့အသင်းရဲ့ အနာဂတ်ရည်မှန်းချက်တွေအတွက် အရေးပါတဲ့ပွဲဖြစ်တယ်လို့ ပြောဆိုလိုက်ပါတယ်။ ဒါ့အပြင် သူ့ရဲ့ ကစားသမားတွေကိုလည်း ဒီပွဲမှာအာဂျင်တီးနားကစားသမားတွေ ထိခိုက်ဒဏ်ရာရရှိစေမယ့် ပုံစံမျိုးမကစားဖို့လည်း မှာကြားထားတယ်လို့ သတင်းတွေထွက်နေပါတယ်။\n\nအာဂျင်တီးနားက ဒိုဟာကိုမထွက်ခွာခင် ကစားမှာဖြစ်ပြီး သတင်းဌာနတွေမှာတော့ အာဂျင်တီးနားသားဖြစ်တဲ့ အရူဘာရီနာက မက်ဆီကို လွတ်လွတ်လပ်လပ်ကစားစေဖို့အတွက် အသင်းသားတွေကို မှာကြားထားတယ်ဆိုတာကို ဖော်ပြနေကြပါတယ်။ ဒီအကြောင်းနဲ့ပတ်သက်ပြီး အာရူဘာရီနာက \"အဲဒါတွေက ဟာသတွေပါ၊ လွဲမှားတဲ့အဓိပ္ပာယ်ဖွင့်ဆိုမှုတွေလို့လည်း ပြောနိုင်သလို ဟာသလည်းဖြစ်ပါတယ်၊ ဒါက အရေးပါတဲ့ပွဲဆိုတာကို ကျနော်တို့သိထားပါတယ်\" လို့ ဆိုပါတယ်။ \n\n\"ပထမဆုံးအနေနဲ့ ကစားသမားတွေကို ဒီပွဲကစားဖို့ အရမ်းအရေးကြီးတယ်လို့ ပြောထားပြီး သတိထားဖို့မှာထားတာမျိုးတော့မရှိပါဘူး၊ အားလုံး ပျော်ပျော်ရွှင်ရွှင်ကစားပြီး ထိခိုက်ဒဏ်ရာမရှိဖို့တော့ မျှော်လင့်ပါတယ်၊ အာဂျင်တီးနားက ဖြစ်နိုင်သမျှအကောင်းဆုံးနည်းနဲ့ ဆက်သွားမှာပါ၊ အာဂျင်တီးနားသားတယောက်အနေနဲ့ ကျနော်ကတော့ ဒါပဲလိုချင်တယ်\"\n\n\"ကျနော်တို့က ကမ္ဘာ့အကောင်းဆုံးကစားသမားတချို့နဲ့ ကစားရမှာဖြစ်ပြီး ကျနော့်ကစားသမားတွေကလည်း သူတို့ရဲ့ ပရိသတ်တွေပါ၊ ကြာသပတေးနေ့ကစပြီး အာဂျင်တီးနားအတွက် ကျနော်က နံပါတ်တစ်ပရိသတ်ပဲ၊ ဒါပေမယ့် အခုတော့ ဆော်ဒီအတွက် ကျနော်အလုပ်လုပ်နေပြီး ကမ္ဘာ့အကောင်းဆုံးအသင်းတသင်းနဲ့ ရင်ဆိုင်ရတဲ့ အတွေ့အကြုံတွေကို ရယူသွားမှာပါ\" လို့ ပြောဆိုခဲ့ပါတယ်။ ",

    "NewsBy": "Duwun",

    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330747/conversions/YSGN7FWHWFE3PGZYXSCCNKKE2I-teaser.jpg",

    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330745/conversions/medialibraryqdfHfK-content.jpg",

    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330744/conversions/medialibraryBVWs38-content.jpg",

    "NewsTitle": "မက်ဆီကို ရှောင်ကစားပေးဖို့ အသင်းသားတွေကိုမပြောထားကြောင်း ဆော်ဒီနည်းပြဖွင့်ဟ"

  },

 {

    "Date": "November 17",

    "NewsAbout": "အင်္ဂလန်နဲ့အတူ အဓိကပြိုင်ပွဲကြီးတခုကို ပထမဆုံးအကြိမ်ရင်ဆိုင်ရတော့မယ့် တိုက်စစ်မှူးကော်လမ်ဝီလ်ဆင်က သူတို့အသင်းဟာ ကမ္ဘာ့ဖလားကို ဆွတ်ခူးနိုင်ဖို့ ရာနှုန်းပြည့်သေချာကြောင်း ပြောဆိုလိုက်ပါတယ်။ ဒါ့အပြင် သူ့ရဲ့ ဒိုင်ယာရီထဲမှာ ကာတာကိုသွားဖို့အတွက် ထုပ်ပိုးပြင်ဆင်မှုတွေလုပ်ရမယ်ဆိုတာကို လွန်ခဲ့တဲ့ ၄ လကတည်းက ရေးမှတ်ထားခဲ့တယ်လို့လည်း ဖွင့်ဟခဲ့ပါတယ်။ \n\nနယူးကာဆယ်တိုက်စစ်မှူးဟာ သူ့ကို နည်းပြဆောက်ဂိတ်က သေချာပေါက်ရွေးချယ်မယ်ဆိုတာကို ယုံကြည်ထားပြီး ဒဏ်ရာကနေ ပြန်လည်သက်သာလာပြီးနောက် နယူးကာဆယ်အတွက် အောက်တိုဘာလထဲမှာ ၄ ဂိုးအထိ သွင်းယူပေးခဲ့ကာ အင်္ဂလန်ရဲ့ကစားသမား ၂၆ ဦးစာရင်းထဲ ပါဝင်လာခဲ့တာဖြစ်ပါတယ်။ \n\n\"ကာတာအတွက် ငါ ထုတ်ပိုးပြင်ဆင်ရမယ်ဆိုတာကို ကျနော့် ဒိုင်ယာရီထဲမှာ ရေးချခဲ့ပါတယ်၊ လွန်ခဲ့တဲ့ ၄ ပတ်လောက်ကဆိုရင် လူတိုင်းက မင်း ဆောင်းရာသီကာလမှာ ဘယ်ကိုသွားမှာလဲဆိုပြီးတော့ မေးနေခဲ့တယ်၊ ကျနော်က ငါ ကာတာကို သွားမှာလို့ပြန်ပြောခဲ့တယ်၊ သူတို့ကတော့ ဒီကောင် နောက် နေတာလားလို့ တွေးနေကြလိမ့်မယ်၊ အဲဒီပန်းတိုင်ကို အရောက်သွားဖို့ ကျနော်စိတ်ကူးထားပြီး ကိုယ့်ကိုကိုယ်လည်း ဂုဏ်ယူမိပါတယ်\" လို့ ဝီလ်ဆင်က ဆိုပါတယ်။ \n\n\"ပြီးခဲ့တဲ့ နှစ်ပတ်ကျော်မှာ ဝီလ်ဆင်က ကိုဗစ်ကူးစက်ခံခဲ့ရလို့ လေ့ကျင့်ရေးကွင်းမှာ တယောက်တည်းအလုပ်လုပ်နေတုန်း အသင်းဖော်တွေရောက်လာပြီး မင်း ဘာမှမကြားရသေးဘူးလားဆိုပြီး မေးတယ်၊ ထရစ်ပီယာကတော့ ထိုင်နေပြီး ပြုံးနေတာ၊ ဒါနဲ့ ကျနော်လည်း တွေးလိုက်မိတယ်၊ ဒီကောင်တော့ သူ့ကိုရွေးချယ်တဲ့ မက်ဆေ့ချ်ရပြီလို့၊ ဒါပေမယ့် ကျနော့်ဆီတော့ မရောက်လာဘူး\"\n\n\"WhatsApp နိုတီတချို့တော့ ကျနော့်ဆီတက်လာပေမယ့် လက်ရွေးစင်အသင်းက ရွေးချယ်တဲ့အကြောင်းတော့မဟုတ်ဘူး၊ ကျနော် မက်ဆေ့ချ်မရသေးတာကို သူတို့က မယုံဘူး၊ ဒါပေမယ့် နောက်တော့ မက်ဆေ့ချ်ဝင်လာပါတယ်၊ ကျနော်အရမ်းဝမ်းသာခဲ့ရတယ်၊ ကာတာကို အရောက်သွားပြီး ဆုဖလားရယူနိုင်မယ်လို့ ရာနှုန်းပြည့်ယုံကြည်ပါတယ်\" လို့ ဝီလ်ဆင်က ထပ်မံပြောဆိုခဲ့ပါတယ်။ ",

    "NewsBy": "Duwun",

    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330742/conversions/2_JS168583102-teaser.jpg",

    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330739/conversions/medialibraryqCJ7bL-content.jpg",

    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330741/conversions/medialibrary6MgxIb-content.jpg",

    "NewsTitle": "ကာတာကိုသွားဖို့ ထုပ်ပိုးပြင်ဆင်ရမယ်ဆိုတာကို ၄ လအလိုကတည်းက ရေးမှတ်ထားခဲ့တဲ့ ဝီလ်ဆင်"

  },
  {
    "Date": "October 27,2022",
    "NewsAbout": "ဘာစီလိုနာဟာ မနေ့ညက အစောပိုင်းမှာ ကစားခဲ့တဲ့ အင်တာမီလန်နဲ့ ဗစ်တိုးရီးယားပါလ်ဇန်ပွဲ ရလဒ်ကြောင့် ချန်ပီယံလိဂ်အုပ်စုအဆင့်ကနေ လက်ပြနှုတ်ဆက်ခဲ့ရပါတယ်။ အဆိုပါပွဲဟာ ဘာစီလိုနာနဲ့ ဘိုင်ယန်မြူးနစ်ပွဲမတိုင်ခင် အရင်ကစားခဲ့တာဖြစ်ပြီး အင်တာမီလန်က လေးဂိုးပြတ်နဲ့ အိမ်ကွင်းမှာ အနိုင်ရရှိခဲ့ပါတယ်။\n\nအဲ့ဒါကြောင့်လည်း ဘာစီလိုနာတို့ ချန်ပီယံလိဂ်အုပ်စုအဆင့်ကနေ ထွက်ခွာခဲ့ရပြီး ယူရိုပါလိဂ်ကို နှစ်နှစ်ဆက်အဖြစ် ဆင်းကစားရတော့မှာပါ။ ဘာစီလိုနာဟာ ပြီးခဲ့တဲ့ရာသီ ချန်ပီယံလိဂ်မှာလည်း ဘိုင်ယန်မြူးနစ်နဲ့ တအုပ်စုတည်း အတူတူကျရောက်ခဲ့ပြီး ယူရိုပါလိဂ်ကို ဆင်းကစားခဲ့ရပါသေးတယ်။\n\nမနေ့ညကပွဲမတိုင်ခင် ဘာစီလိုနာ ကစားသမားတွေ သွေးပူလေ့ကျင့်ခန်းဆင်းနေချိန်မှာ အင်တာမီလန်ပွဲရလဒ် ထွက်ပေါ်လာခဲ့တာဖြစ်ပြီး ဒီရလဒ်ကြောင့် ဘာစီလိုနာတို့ ပေါင် (၁၈) သန်းပါ ကနဦးအရှုံးပေါ်သွားခဲ့ရပါတယ်။ ချန်ပီယံလိဂ်ကနေ စောစောစီးစီး ထွက်ခွာရတာက အသင်းကြီးတသင်းရဲ့ ဝင်ငွေကို တော်တော်လေး ထိခိုက်စေပြီး ဘာစီလိုနာအတွက်တော့ ပိုမိုနစ်နာခဲ့ရပါတယ်။\n\nလက်ရှိအချိန်ထိ ဘာစီလိုနာဟာ အကြွေးတင်နေဆဲဖြစ်ပြီး ချန်ပီယံလိဂ်ကထွက်ခွာကာ ဝင်ငွေ ထိခိုက်ခဲ့တာက နောက်ထပ်ထိုးနှက်ချက်တခုဖြစ်ခဲ့ရပါတယ်။ ပြီးခဲ့တဲ့နွေရာသီမှာ ဘာစီလိုနာတို့ အသင်းရဲ့မူပိုင်ခွင့်အချို့ကို ရောင်းထုတ်ပြီး ကြွေးမြီပြဿနာကို ဖြေရှင်းခဲ့ရပေမယ့် ဒါဟာ ဒီတရာသီစာအတွက်သာဖြစ်ကြောင်း၊ လာမယ့်နွေရာသီမှာ ဒီလိုမျိုး ပြဿနာကို ဘာစီလိုနာတို့ ထပ်မံရင်ဆိုင်ရမှာဖြစ်ကြောင်း လာလီဂါဥက္ကဌ တီဘက်စ်ကိုယ်တိုင်က ပြောကြားထားပါတယ်။\n\nဘာစီလိုနာတို့ ချန်ပီယံလိဂ်ကနေ ထွက်ရတဲ့နောက် ကစားသမားတွေကို အပိုဆုကြေး ပေးစရာမလိုတော့တာက အသက်ရှူချောင်စရာကိစ္စတခုဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ပြီးခဲ့တဲ့နွေရာသီမှာ ကစားသမားသစ်တွေအတွက် ပေါင်သန်း (၁၅၀) ဝန်းကျင် အသုံးပြုထားပြီး လီဝန်ဒေါစကီး၊ ရာဖင်ညာ၊ ကွန်ဒေးတို့လို ကစားသမားတွေကို ခေါ်ယူထားတဲ့ ဘာစီလိုနာအတွက်တော့ ချန်ပီယံလိဂ်ကထွက်ခဲ့ရတာက မျက်နှာပျက်စရာဖြစ်ခဲ့ရပါတယ်။ ",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330025/conversions/3-teaser.jpg",
    "NewsImage2": "https://www.thesun.co.uk/wp-content/uploads/2022/10/2022-inter-milans-edin-dzeko-770874552.jpg",
    "NewsImage3": "https://i.ibb.co/qBc3sHJ/download-82.png",
    "NewsTitle": "ဘိုင်ယန်နဲ့ပွဲအတွက် သွေးပူလုပ်နေရင်း အုပ်စုကပြုတ်ပြီး ပေါင် (၁၈) သန်းပါထပ်ရှုံးသွားတဲ့ ဘာကာ"
  },
  {

    "Date": "October 26,2022",

    "NewsAbout": "ချဲလ်ဆီးဟာ မနေ့ညက ကစားခဲ့တဲ့ ဆဲလ်ဘာ့ဂ်နဲ့ ချန်ပီယံလိဂ်အုပ်စု အဝေးကွင်းပွဲစဥ်မှာ ၁-၂ ဂိုးနဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီပွဲမှာ ချဲလ်ဆီးတို့ ပထမပိုင်းမှာ ကိုဗာဆစ်ရဲ့ သွင်းဂိုးနဲ့ ဦးဆောင်နိုင်ခဲ့ပြီး ဒုတိယပိုင်းအစမှာတော့ ပြိုင်ဘက် ကစားသမား အဒူမူရဲ့ ချေပဂိုးကို ခွင့်ပြုခဲ့ရပါတယ်။\n\n\nဒါပေမယ့် ချဲလ်ဆီးအတွက် အနိုင်ဂိုးကို ကိုင်ဟာဗက်ဇ်က ဧရိယာအပြင်ဘက်ကနေ လှလှပပ ကန်သွင်းပြီး ချဲလ်ဆီးကို နိုင်ပွဲရရှိစေခဲ့ပါတယ်။ ချဲလ်ဆီးဟာ ချန်ပီယံလိဂ်အုပ်စုအဖွင့်နှစ်ပွဲမှာ ရမှတ်တမှတ်သာရရှိခဲ့ပေမယ့် လက်ရှိ အုပ်စုပွဲစဥ်တပွဲ ကစားဖို့ ကျန်ရှိနေချိန်မှာတင် နောက်တဆင့်ကို တက်ရောက်ဖို့ သေချာသွားခဲ့ပါတယ်။ ချဲလ်ဆီးဟာ အုပ်စု ငါးပွဲ ကစားပြီးချိန်မှာ ရမှတ် (၁၀) မှတ် ရရှိထားပါတယ်။\n\n\nဒါ့အပြင် ဂရေဟမ်ပေါ်တာအတွက်လည်း မှတ်ကျောက်တင်စရာ စွမ်းဆောင်ရည်တခုကို ဒီပွဲမှာပဲရရှိခဲ့ပါတယ်။ ပေါ်တာဟာ (၂၀၁၂) ဒီမက်တီယိုနောက်ပိုင်း ချဲလ်ဆီးနဲ့အတူ ပထမဆုံး ချန်ပီယံလိဂ် လေးပွဲဆက်တိုက် ရှုံးပွဲမရှိအောင် စွမ်းဆောင်ပေးနိုင်ခဲ့တဲ့ ပထမဆုံးနည်းပြဖြစ်လာပါတယ်။ ပေါ်တာဟာ ဆဲလ်ဘာ့ဂ်နဲ့နှစ်ကျော့၊ အေစီမီလန်နဲ့ နှစ်ကျော့တို့မှာ ဆဲလ်ဘာ့ဂ်ကို အိမ်ကွင်းမှာသာ သရေကျခဲ့ပြီး ကျန်သုံးပွဲမှာ အနိုင်ရရှိခဲ့ပါတယ်။\n\n\nဒီမက်တီယိုခေတ်တုန်းကလည်း ချဲလ်ဆီးတို့ မထင်မှတ်တဲ့ ယာယီနည်းပြအနေအထားကနေ ဘိုင်ယန်မြူးနစ်ကိုပါ အနိုင်ယူကာ ချန်ပီယံလိဂ်ဆုဖလားကြီးကို ဆွတ်ခူးနိုင်ခဲ့ပြီး လက်ရှိ ပေါ်တာရဲ့ စွမ်းဆောင်ရည်နဲ့ တိုက်ဆိုင်မှုကလည်း ပရိသတ်တွေအတွက် မျှော်လင့်ချင်စရာဖြစ်လာပါတယ်။ ဒါပေမယ့် ချဲလ်ဆီးအနေနဲ့ နောက်အဆင့်တွေမှာ ရလဒ်ကောင်းရဖို့ တိုက်စစ်ပိုင်းက ပိုမိုတိုးတက်ဖို့ လိုအပ်နေပါသေးတယ်။\n\n\nချဲလ်ဆီးဟာ မထင်မရှားနည်းပြတွေ လက်ထဲရောက်သွားခဲ့ရင် ချန်ပီယံလိဂ်မှာ စန်းထလေ့ရှိပြီး အေဗရမ်ဂရန့်လက်ထက်မှာလည်း မထင်မှတ်ဘဲနဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲအထိ တက်ရောက်နိုင်ခဲ့ဖူးပါတယ်။ ချဲလ်ဆီးတို့ ချန်ပီယံလိဂ်ဖလားကို နောက်ဆုံးအကြိမ် ဆွတ်ခူးခဲ့တာကတော့ (၂၀၂၁) ကဖြစ်ပြီး အဲ့ဒီအချိန်တုန်းက ချဲလ်ဆီးကို ပေါ်တာမတိုင်ခင် ယခင်နည်းပြဟောင်း သောမတ်စ်တူဟယ်လ်က ကိုင်တွယ်ခဲ့တာဖြစ်ပါတယ်။ ",

    "NewsBy": "Duwun",

    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329993/conversions/1-teaser.jpg",

    "NewsImage2": "https://pbs.twimg.com/media/Ff72GDuXgAotGY0?format=jpg&name=large",

    "NewsImage3": "https://scontent-ams4-1.xx.fbcdn.net/v/t39.30808-6/311995521_10159900489284821_18814235770742009_n.jpg?stp=dst-jpg_s640x640&_nc_cat=107&ccb=1-7&_nc_sid=9267fe&_nc_ohc=RP2LePg1UJgAX-gLDxR&_nc_ht=scontent-ams4-1.xx&oh=00_AT_WZdvym4EL-36hWRlE6N8m1cumgncBvR065MO1EToc9Q&oe=635D1206",

    "NewsTitle": "ဒီမက်တီယိုနှစ်ကလိုမျိုး ချန်ပီယံလိဂ်ဖလားယူဖို့ နိမိတ်ပြလိုက်တဲ့ ပေါ်တာရဲ့ချဲလ်ဆီး"

  },
  {
    "Date": "October 25,2022",
    "NewsAbout": "လာမယ့် ကာတာကမ္ဘာ့ဖလားပြိုင်ပွဲမှာ အီရန်အသင်းနေရာ ယူကရိန်းကိုအစားထိုးဖို့အတွက် ဖီဖာကတော့ ဖိအားပေးခံနေရပါပြီ။ နိုဝင်ဘာလ ၂၁ ရက်နေ့မှာ အီရန်က အင်္ဂလန်နဲ့ အုပ်စုအဖွင့်ပွဲကစားရမှာဖြစ်ပြီး သူတို့အုပ်စုမှာတော့ အမေရိကန်နဲ့ ဝေးလ်တို့လည်း ပါဝင်နေပါတယ်။ ဒီလအစောပိုင်းမှာပဲ လူ့အခွင့်အရေးလှုပ်ရှားသူအုပ်စုတခုဖြစ်တဲ့ Open Stadiums က အီရန်ရဲ့ အမျိုးသမီးတွေအပေါ် ဖိနှိပ်မှုတွေကို ထောက်ပြပြောဆိုပြီး အီရန်ကို ဝင်ယှဉ်ပြိုင်ခွင့်မပေးဖို့ ဖီဖာကို တောင်းဆိုခဲ့ပါတယ်။ \n\nအီရန်မှာ Mahsa Amini ဆိုတဲ့ အသက် ၂၂ နှစ်အရွယ် အမျိုးသမီးလေးဟာ ယဉ်ကျေးမှုထိန်းသိမ်းရေးရဲတွေရဲ့ ဖမ်းဆီးခြင်းကို ခံခဲ့ရပြီးနောက် သေဆုံးခဲ့ပါတယ်။ ဆံပင်တွေကို ဖုံးအုပ်ထားခြင်းမရှိဘူးဆိုတဲ့ အကြောင်းပြချက်နဲ့ဖမ်းဆီးခဲ့ရာကနေ သေဆုံးခဲ့ပြီး ဒီအရေးကိစ္စအတွက် အီရန်နိုင်ငံတဝှမ်းမှာ ဆန္ဒပြမှုတွေလည်း အကြီးအကျယ်ဖြစ်ပွားခဲ့ကာ အစိုးရကိုလည်း အပြင်းအထန်ဝေဖန်တိုက်ခိုက်ခဲ့ကြပါတယ်။ \n\nတချိန်တည်းမှာပဲ အီရန်က ယူကရိန်းစစ်ပွဲမှာ ရုရှားအတွက် ဒရုန်းတွေ ထောက်ပံ့ပေးနေတယ်လို့ ဥရောပသမဂ္ဂက စွပ်စွဲခဲ့ပြီး အီရန်ဗိုလ်ချုပ်တွေကို ဒဏ်ခတ်ပိတ်ဆို့ခဲ့ပါတယ်။ အခုအခါမှာ ယူကရိန်းကလပ်ရှက်တာဒိုးနတ်အသင်းဥက္ကဌဖြစ်သူ ဆာဂျီပယ်လ်ကင်က ဖီဖာအနေနဲ့ အီရန်ကို ပြိုင်ပွဲက ထုတ်ပယ်ပြီး ယူကရိန်းကို အစားထိုးဖို့ တောင်းဆိုလိုက်ပါတယ်။ \n\nရှက်တာဒိုးနတ်ရဲ့ တွစ်တာအကောင့်မှာ \"ယူကရိန်းပြည်သူတွေက အီရန်ဒရုန်းနဲ့ ဒုံးကျည်တွေကြောင့် သတ်ဖြတ်ခံနေရချိန်မှာ အီရန်ခေါင်းဆောင်တွေက သူတို့နိုင်ငံအသင်း ကမ္ဘာ့ဖလားကစားမှာကို ပျော်ပျော်ကြီး စောင့်ကြည့်နေကြပါတယ်၊ ယူကရိန်းမြို့တွေကို အီရန်ဒရုန်း ၂၅၀ လောက်နဲ့ တိုက်ခိုက်နေတာပါ\" လို့ ပယ်လ်ကင်က ရေးသားပြောဆိုခဲ့ပါတယ်။ \n\nသူတို့ရဲ့ ရေးသားပြောဆိုမှုကို ထောက်ခံအားပေးသူအများအပြားရှိနေပြီး ဖီဖာအနေနဲ့ အီရန်ကို ထုတ်ပယ်သင့်တယ်လို့ မှတ်ချက်ပြုနေကြပါတယ်။ ဖီဖာကတော့ ရုရှားကို နိုင်ငံတကာပြိုင်ပွဲတွေမှာ ကစားခွင့်ပိတ်ပင်ထားပြီး နိုင်ငံတချို့ကလည်း ရုရှားနဲ့ ကစားရမယ့် ပွဲတွေကို ဖျက်သိမ်းခဲ့ကာ ကစားသမားတွေကလည်း ရုရှားနဲ့ကစားမယ့် ခြေစမ်းပွဲတွေကို ဝင်ကစားမှာမဟုတ်ဘူးလို့ ထုတ်ဖော်ပြောဆိုထားပါတယ်။ \n\nသတင်းမူရင်းကို www.duwun.com.mm တွင်ဖတ်ရှုနိင်ပါသည်",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329978/conversions/77_1-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329975/conversions/medialibraryBCNqsm-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329974/conversions/medialibraryDvWcXZ-content.jpg",
    "NewsTitle": "အီရန်ကိုထုတ်ပယ်ပြီး ယူကရိန်းကိုအစားထိုးဖို့ ဖိအားပေးခံနေရတဲ့ ကမ္ဘာ့ဘောလုံးအဖွဲ့ချုပ်"
  },
  {
    "Date": "October 25,2022",
    "NewsAbout": "ရီးရဲလ်နည်းပြအန်ဆယ်လော့တီက အသက် ၃၀ အရွယ် ဆွန်ဟောင်မင်ရဲ့ အနေအထားကို စောင့်ကြည့်မှုတွေ လုပ်နေပြီး တောင်ကိုရီးယားကြယ်ပွင့်ရဲ့ တိုက်စစ်ကစားနိုင်စွမ်းကို သဘောကျနေတယ်လို့လည်း အဆိုပါသတင်းဌာနက ဖော်ပြခဲ့ပါတယ်။ ဆွန်ရဲ့ တဦးချင်းထိုးဖောက်နိုင်စွမ်းနဲ့ လုပ်အားနှုန်း၊ လျင်မြန်မှုနဲ့ ပေးပို့ပုံကောင်းမွန်မှုတွေက အန်ဆယ်လော့တီကို မျက်စိကျစေခဲ့တာပါ။ \n\n၂၀၁၅ မှာ စပါးကို ပေါင် ၂၇ သန်းနဲ့ လီဗာကူဆင်ကနေ ပြောင်းရွှေ့လာခဲ့တဲ့ ဆွန်က လက်ရှိမှာ ၁၃၆ ဂိုးသွင်းယူကာ ၇၆ ကြိမ် ဖန်တီးပေးထားပြီးဖြစ်ပါတယ်။ ဟယ်ရီကိန်းနဲ့အတူ စပါးတိုက်စစ်ကို ဦးဆောင်ကစားပေးနေပြီး သူတို့နှစ်ဦးပေါင်းထက် ဂိုးပိုသွင်းနိုင်တဲ့ တိုက်စစ်အတွဲ ပရီးမီးယားလိဂ်မှာ မရှိတဲ့အထိ အောင်မြင်ခဲ့တာဖြစ်ပါတယ်။ \n\nကစားသမားကိုယ်တိုင်ကလည်း သူ့ရဲ့ ကစားသမားဘ၀ကို နောက်တဆင့်ထပ်မံမြှင့်တင်နိင်ဖို့ ရည်ရွယ်နေပြီး ရီးရဲလ်ဘက်ကသာ အမှန်တကယ်ကမ်းလှမ်းမယ်ဆိုရင် လက်ခံသွားဖွယ်ရာရှိနေပါတယ်။ စပါးနဲ့အတူ ကစားသမားဘ၀မှာ တဦးချင်းအောင်မြင်မှုတွေရခဲ့ပေမယ့် အသင်းလိုက်အောင်မြင်မှုမျိုးမရသေးတဲ့ ဆွန်အတွက်လည်း ဆုဖလားတွေကိုင်မြှောက်ခွင့်ရဖို့က အိပ်မက်အဖြစ်နဲ့သာ ရှိနေဆဲပါ။ \n\nပြီးခဲ့တဲ့အပြောင်းအရွှေ့တွေကတည်းက ဆွန်ကို ရီးရဲလ်က စိတ်ဝင်စားနေတယ်လို့ သတင်းတွေထွက်ခဲ့ဖူးပြီး အမှန်တကယ်ဖြစ်မြောက်လာခြင်းတော့မရှိပါဘူး။ ဒီတကြိမ်သတင်းထွက်ပေါ်လာမှုနဲ့အတူ တကယ်ပဲ သူ့ကို ရီးရဲလ်က ခေါ်ယူသွားမလားဆိုတာကတော့ စောင့်ကြည့်ရတော့မှာပါ။ \n\nသတင်းမူရင်းကို>>https://www.duwun.com.mm<<တွင်ဖတ်ရှုနိင်ပါသည်။",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329961/conversions/FfdeX6gWQAA-6-8-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329957/conversions/medialibrarydYLrIy-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329955/conversions/medialibraryc1o37t-content.jpg",
    "NewsTitle": "ဆွန်ဟောင်မင်ကို ခေါ်ယူဖို့ စောင့်ကြည့်နေပြီဖြစ်တဲ့ ချန်ပီယံလိဂ်ရဲ့ ဘုရင်ကြီး"
  }
]
